{
  "header-item": {
    "1": "Головна",
    "2": "Послуги",
    "3": "Роботи",
    "4": "Бриф",
    "5": "Замовити"
  },
  "main-section": {
    "1": "Професійне",
    "2": "створення",
    "3": "сайтів",
    "4": "Якісний товар - найкращий спосіб реклами.",
    "5": "Замовити"
  },
  "section-titles": {
    "1": "Наші послуи",
    "2": "Наші роботи",
    "3": "Головне про нас в цифрах",
    "4": "Етапи розробки",
    "5": "Відгуки"
  },
  "service-card-titles": {
    "0": "Наші послуги",
    "2": "Промо-сайт",
    "3": "Сайт-візитка",
    "4": "Інтернет-магазин"
  },
  "service-card-description": {
    "1": "Цільова сторінка - веб-сторінка, основним завданням якої є збір контактних даних цільової аудиторії. Використовується для посилення ефективності реклами, збільшення аудиторії. Цільова сторінка зазвичай містить інформацію про товар або послугу.",
    "2": "Промо сайт - це Інтернет-ресурс, основна мета якого полягає в тому, щоб підняти певний товар, послугу, подію або бренд і схилити покупця саме до його вибору.",
    "3": "Сайт-візитка - невеликий сайт, як правило, складається з однієї веб-сторінок і містить основну інформацію про організацію, приватну особу, компанію, товари або послуги, прейскуранти, контактні дані. Часто сайт-візитку використовують компанії, які не хочуть витрачати значні кошти на створення окремого сайту.",
    "4": "Сайт, який торгує товарами за допомогою мережі Інтернет. Дозволяє користувачам онлайн, в своєму браузері або через мобільний додаток, сформувати замовлення на покупку, вибрати спосіб оплати і доставки замовлення, оплатити замовлення."
  },
  "motivation": {
    "0": "Замовте сайт вже зараз",
    "1": "Поки ви думаєте, інші вже створюють свій бізнес разом з "
  },
  "portfolio": {
    "0": "Наші роботи",
    "1": "Багато корисних функцій для вашого майбутнього веб-сайту",
    "2": "Надаємо комплексні послуги для вашого бізнесу в інтернеті: розробка сайту, реєстрація адреси, хостинг, реклама в гуглі, сторінки та реклама в соцмережах (facebook, instagram).",
    "3": "Ми обговорюємо всі важливі питання і фіксуємо їх в технічному завданні та договорі до старту робіт."
  },
  "portfolio-card": {
    "1": "Інтернет-магазин ресторану Шаверма Бро",
    "2": "Монети для Fifa за найнижчими цінам лише на DimasCoin",
    "3": "Послуги професійного психолога Марії Шугай",
    "4": "Монети для Fifa за найнижчими цінам лише на DimasCoin",
    "5": "Купуйте автомобільні деталі на Rem Kuzov Chasti"
  },
  "preference-titles": {
    "1": "Обговорення з клієнтом",
    "2": "Планування та дизайн",
    "3": "Розробка та тестування",
    "4": "Готовий продукт"
  },
  "preference-description": {
    "1": "На цьому етапі ми обговорюємо з вами бажання що до розробки сайту, обираємо тип сайту який підійде для реклами вашого продукту, аналізуємо ринок на наявність схожого продукту та пропонуємо варіанти унікального дизайну.",
    "2": "Красивий веб-сайт може говорити про ваш бренд миттєво, але привабливість може бути втрачена, якщо веб-сайт просто не працює належним чином. Ми ставимо досвід клієнтів в основу вашого дизайну.",
    "3": "Так само, як цегла та розчин, добре написаний код робить різницю у функціональності та зручності користування веб-сайтом. Ми маємо знання та досвід для створення доступного та добре задокументованого коду, навіть якщо це означає створення з нуля.",
    "4": "Що ж, ми зробили все, що вам потрібно, вчасно і якісно. Тепер час святкувати :)"
  },
  "stage-titles": {
    "0": "Етапи розробки",
    "1": "Обговорення з клієнтом, вирішення ключових завдань",
    "2": "Розробка дизайну та складання технічного завдання",
    "3": "Створення всіх сторінок сайту та адаптивна верстка",
    "4": "Програмування додаткових функцій та встановлення на CMS",
    "5": "Наповнення, тестування та завантаження на хостинг",
    "6": "Запуск нового сайту"
  }
}

