{
  "header-item": {
    "1": "Главная",
    "2": "Услуги",
    "3": "Работы",
    "4": "Бриф",
    "5": "Заказать"
  },
  "main-section": {
    "1": "Профессиональное",
    "2": "создание",
    "3": "сайтов",
    "4": "Качественный товар - лучший способ рекламы.",
    "5": "Заказать"
  },
  "section-titles": {
    "1": "Наши услуги",
    "2": "Наши работы",
    "3": "Главное о нас в цифрах",
    "4": "Этапы разработки",
    "5": "Отзывы"
  },
  "service-card-titles": {
    "0": "Наши услуги",
    "2": "Промо-сайт",
    "3": "Сайт-визитка",
    "4": "Интернет-магазин"
  },
  "service-card-description": {
    "1": "Целевая страница - веб-страница, основной задачей которой является сбор контактных данных целевой аудитории. Используется для усиления эффективности рекламы, увеличение аудитории. Целевая страница обычно содержит информацию о товаре или услуге.",
    "2": "Промо сайт - это Интернет-ресурс, основная цель которого заключается в том, чтобы поднять определенный товар, услугу, событие или бренд и склонить покупателя именно к его выбору.",
    "3": "Сайт-визитка - небольшой сайт, как правило, состоит из одной веб-страниц и содержит основную информацию об организации, частном лице, компании, товарах или услугах, прайс-листы, контактные данные. Часто сайт-визитку используют компании, которые не хотят тратить значительные средства на создание отдельного сайта.",
    "4": "Сайт, торгующий товарами с помощью сети Интернет. Позволяет пользователям онлайн, в своем браузере или через мобильное приложение, сформировать заказ на покупку, выбрать способ оплаты и доставки заказа, оплатить заказ."
  },
  "motivation": {
    "0": "Закажите сайт уже сейчас",
    "1": "Пока вы думаете, другие уже создают свой бизнес вместе с "
  },
  "portfolio": {
    "0": "Наши работы",
    "1": "Много полезных функций для вашего будущего сайта",
    "2": "Предоставляем комплексные услуги для вашего бизнеса в интернете: разработка сайта, регистрация адреса, хостинг, реклама в гугле, страницы и реклама в соцсетях (facebook, instagram).",
    "3": "Мы обсуждаем все важные вопросы и фиксируем их в техническом задании и договоре до старта работ."
  },
  "portfolio-card": {
    "1": "Интернет-магазин ресторана Шаверма Бро",
    "2": "Монеты для Fifa по самым низким ценам только на DimasCoin",
    "3": "Услуги профессионального психолога Марии Шугай",
    "4": "Монеты для Fifa по самым низким ценам только на DimasCoin",
    "5": "Покупайте автомобильные детали на Rem Kuzov Chasti"
  },
  "preference-titles": {
    "1": "Обсуждение с клиентом",
    "2": "Планирование и дизайн",
    "3": "Разработка и тестирование",
    "4": "Готовый продукт"
  },
  "preference-description": {
    "1": "На этом этапе мы обсуждаем с вами желание что к разработке сайта, выбираем тип сайта который подойдет для рекламы вашего продукта, анализируем рынок на наличие похожего продукта и предлагаем варианты уникального дизайна.",
    "2": "Красивый сайт может говорить о вашем бренде мгновенно, но привлекательность может быть потеряна, если сайт просто не работает должным образом. Мы ставим опыт клиентов в основу вашего дизайна.",
    "3": "Так же, как кирпич и раствор, хорошо написанный код делает разницу в функциональности и удобства пользования сайтом. Мы знания и опыт для создания доступного и хорошо задокументированного кода, даже если это означает создание с нуля.",
    "4": "Что же, мы сделали все, что вам нужно, вовремя и качественно. Теперь время праздновать :)"
  },
  "stage-titles": {
    "0": "Этапы разработки",
    "1": "Обсуждение с клиентом, решение ключевых задач",
    "2": "Разработка дизайна и составление технического задания",
    "3": "Создание всех страниц сайта и адаптивная верстка",
    "4": "Программирование дополнительных функций и установки на CMS",
    "5": "Наполнение, тестирование и загрузки на хостинг",
    "6": "Запуск нового сайта"
  },
  "contact" :{
  "0": "Контакты",
  "1": "Свяжитесь для консультации",
  "2": "Фамилия и имя",
  "3": "Уже знаете чего хотите?",
  "4": "Заполните полную форму и мы вам позвоним",
  "5": "Заполнить",
  "6": "Отправить"
}
}
